{
    "lines": {
        "80BF5B84": "Clash",
        "80BF5B87": "Hard fought victory, Guardian.",
        "80BF5B88": "A single victory doesn't win a war, but it's a start. Good work.",
        "80BF5B89": "Good work, Guardian. Your Light is strong.",
        "80BF5B8A": "Another battle won. On to the next fight.",
        "80BF5B8B": "Impressive, Guardian. You have an instinct for battle.",
        "80BF5B8C": "Remind me to bring you along the next time I feel like brawling.",
        "80BF5B8D": "You've got some fight in you. Good.",
        "80BF5B8E": "No regrets on that one. Well fought.",
        "80BF5B8F": "You showed no remorse. That's how you should be on a battlefield.",
        "80BF5B90": "Defeat is not surrender, Guardian.",
        "80BF5B91": "Stand tall, Guardian. This battle is lost, but there will be other fights.",
        "80BF5B92": "You lost this contest. So what? Fight again!",
        "80BF5B93": "Guardians are measured by their ability to come back from defeat. So stand. Fight.",
        "80BF5B94": "Not this time. Fight again whenever you want.",
        "80BF5B95": "Every battle has a consequence. Sometimes we lose.",
        "80BF5B96": "You couldn't finish them this time. So what? Plenty of battles left to fight.",
        "80BF5B97": "The only bad result is a tie. Don't be discouraged.",
        "80BF5B98": "They defeated you. But there will be other battles.",
        "80BF5B99": "Execute all targets. And make sure you're still standing when the dust settles.",
        "80BF5B9A": "Nothing complicated here. Defend your allies and defeat your opponents.",
        "80BF5B9B": "Best your opponents and survive. Victory is a matter of will!",
        "80BF5B9C": "Put your enemies down before they do the same to you.",
        "80BF5B9D": "No fancy drills. Just defeat your opponents.",
        "80BF5B9E": "Defeat your enemies. It's all I ask.",
        "80BF5B9F": "This is a gauge of pure combat potential. Make me proud.",
        "80BF5BA0": "Nothing to help you but your team and your weapon. Fight.",
        "80BF5BA5": "They have pried the lead from you! Reclaim it!",
        "80BF5BA6": "The tide has turned in their favor! Fight back!",
        "80BF5BA7": "They have taken the lead! But there's still time to fight!",
        "80BF5BAA": "Don't drop your guard. The enemy is persistent.",
        "80BF5BAB": "Waver, and the enemy will take this! Fight on!",
        "80BF5BAC": "No victory is certain, Guardian. Stand your ground!",
        "80BF5BAE": "Enemy is out of revives! Finish them!",
        "80BF5BAF": "No more second chances for the enemy! End this!",
        "80BF5BB0": "Your enemy is out of revives! Take this fight to them!",
        "80BF5BB1": "Five minutes remain. A strong start! Fight on!",
        "80BF5BB2": "Five minutes left. Keep it up!",
        "80BF5BB3": "The rout is on! Finish it!",
        "80BF5BB4": "You're dominating the field! Don't let up!",
        "80BF5BB5": "If you want it, this battle is yours. TAKE IT.",
        "80C13538": "You're breaking them!",
        "80BF5BB7": "Your opponents are gaining on you!",
        "80BF5BB8": "The enemy wants vengeance! Deny them!",
        "80BF5BB9": "Careful—your enemy is closing the gap!",
        "80BF5BBA": "Three minutes. You're evenly matched!",
        "80BF5BBB": "Three minutes. It's close!",
        "80BF5BBC": "It's neck-and-neck! Show your enemy who has a stronger force of will!",
        "80BF5BBD": "One final push, Guardian. That's all I ask. DO IT.",
        "80BF5BBF": "This is how it starts, Hunter! Nothing but cunning and wit to guide you!",
        "80BF5BC1": "It begins, Titan! Crush them like this every time!",
        "80BF5BC3": "Your time is now, Warlock! Write your legend with each opponent you defeat!",
        "80BF5BC5": "A total rout!",
        "80BF5BC6": "That's a thrashing.",
        "80BF5BC7": "A triumph in tactics.",
        "80BF5BC8": "I know total domination when I see it. Superb!",
        "80BF5BC9": "You obliterated them. I love it!",
        "80BF5BCA": "Ten seconds!",
        "80BF5BCC": "Thirty seconds stand between you and victory!",
        "80BF5BCD": "Thirty seconds remain! Finish them!",
        "80BF5BCE": "It's not over until I sing, Guardian! AND I NEVER SING.",
        "80BF5BD0": "They have stolen the lead!",
        "80BF5BD1": "The enemy has closed the gap!",
        "80BF5BD2": "They have taken your lead! Get it back!",
        "80BF5BD3": "One minute! Hit them hard!",
        "80BF5BD4": "One minute. Time to prove yourself!",
        "80BF5BD5": "This is it!",
        "80BF5BD6": "It's all or nothing!",
        "80BF5BDA": "You trampled them. I love it.",
        "80BF5BDB": "The words \"total annihilation\" come to mind.",
        "80BF5BDC": "They knew you were coming, and it still looked like you ambushed them.",
        "80BF5BDD": "You caused a total breakdown in their team structure. Well done.",
        "80BF5BDE": "You gave them a drubbing. Total destruction.",
        "80BF5BDF": "I've recorded your session for the rookies. They will have no excuses for sloppy technique.",
        "80BF5BE0": "I have to put up with a lot in this job, Guardian. You make it all worth it.",
        "80BF5BE1": "I told you to fight, and you annihilated them! Good.",
        "80BF5BE2": "Victory! I like you, Guardian. You don't try to be fierce. You just are.",
        "80BF5BE3": "You crushed them! And it is said there's no beauty in destruction.",
        "80BF5BED": "Tie game. I have no words.",
        "80BF5BEE": "Tie game. I've got nothing.",
        "80BF5BEF": "Tie game. OK, well. How about another?",
        "80BF5BF0": "Tie game.",
        "80C1355D": "All right! We'll call it a draw.",
        "80BF5BF2": "I've seen enough! I’m calling this one.",
        "80BF5BF3": "You're pulling ahead! Keep it that way!",
        "80BF5BF4": "Your advantage grows! Stay strong.",
        "80BF5BF6": "You're getting stronger as you fight! I love it!",
        "80C13562": "Keep this up, and the battle is yours!",
        "80BF5BF8": "That can't be right. Really?",
        "80BF5BF9": "What do you expect me to do with that?",
        "80BF5BFA": "What? Where's my catharsis? BOO! BOOOOOO!",
        "80C13567": "I'm, I'm not sure who to be angry at.",
        "80C13569": "I'll admit—I didn't expect this.",
        "80BF5BFD": "Victory imminent!",
        "80BF5BFE": "You're almost there!",
        "80BF5BFF": "Finish them!",
        "80BF5C00": "One final push, and victory is yours!",
        "80BF5C01": "Keep it up, and victory is yours!",
        "80BF5C02": "You're nearly there! Fight on and claim victory!",
        "80BF5C03": "I can't watch this. Win this already, would you?",
        "80BF5C04": "JUST WIN THIS, GUARDIAN! OR I'LL SNAP OFF MY OTHER HORN.",
        "80BF5C06": "Are you trying to kill me? Just win!",
        "80BF5C07": "Well done! You have the lead!",
        "80BF5C08": "That's hard fought! The lead is yours!",
        "80BF5C09": "Well executed! You're leading!",
        "80BF5C0A": "The path to victory is long, but there's always hope! FIGHT!",
        "80BF5C0B": "Their lead has diminished! Keep it up!",
        "80BF5C0D": "A well-fought victory.",
        "80BF5C0E": "Sound tactics bring victory.",
        "80BF5C0F": "Victory is all I ask. Good.",
        "80BF5C10": "A victory well executed.",
        "80BF5C11": "I could not ask for a better victory.",
        "80BF5C12": "Take back what is yours! Their lead means nothing!",
        "80BF5C13": "*laughs* You're scaring them! Turn this around!",
        "80BF5C14": "I know this part, Guardian! This is where you come back!",
        "80BF5C16": "Show them that nothing—NO ONE—can stop you!",
        "80BF5C17": "Turn this match around, and the Crucible will never forget you!",
        "80C13581": "This is what comebacks are made of! Fight for it!",
        "80F5D60D": "Gained the lead.",
        "80F5D60F": "You're in the lead!",
        "80F5D611": "You have gained the lead!",
        "80BF5C1D": "One minute. You have this!",
        "80BF5C1E": "One minute. Won't be long now.",
        "80F5D613": "You're falling behind!",
        "80F5D615": "Lost the lead. ",
        "80F5D617": "The lead is lost—but the battle is still close.",
        "80F5D619": "They have taken the lead—you can turn this tide!",
        "80F5D61B": "They have the lead! But the match isn't over.",
        "80F5D61D": "They just took the lead!",
        "80BF5C26": "Your opponents are pulling away; drag them back!",
        "80BF5C27": "Your opponents have built a lead. Destroy it!",
        "80BF5C28": "The enemy has gained ground! But it's not over!",
        "80F5D61F": "You've lost the lead!",
        "80BF5C29": "They tried to nail the coffin shut, but you lot just won't stay down! THIS IS YOURS NOW!",
        "80BF5C2A": "This is a comeback for the ages! Make history!",
        "80BF5C2B": "THIS IS WHAT THEY CALL A RIGHTEOUS INFLICTION OF RETRIBUTION.",
        "80BF5C2C": "THEY BATTERED YOUR BODY, BUT THEY COULD NOT HARM YOUR SOUL! NOW CRUSH THEM!",
        "80BF5C2D": "Thirty seconds! Fight on!",
        "80BF5C2E": "Thirty seconds! It's not over!",
        "80BF5C38": "You're defeated. Fight again. Persistence is key.",
        "80BF5C39": "Rise from this loss and fight again.",
        "80BF5C3A": "You're beaten—this time.",
        "80BF5C3B": "Your enemy has defeated you.",
        "80BF5C3C": "Defeat comes for us all.",
        "80BF5C3D": "Ten seconds! Bring it home, Guardians.",
        "80BF5C3E": "Ten seconds. TAKE this!",
        "80BF5C3F": "Ten seconds! End them!",
        "80BF5C42": "They outmatched you this time, Guardians. But victory is a matter of persistence.",
        "80BF5C44": "A loss is a victory if you learn from it. Make the next opponent pay for this defeat.",
        "80BF5C45": "No more second chances! Fight till the end!",
        "80BF5C46": "You're out of revives! Nothing left but to FIGHT!",
        "80BF5C48": "This is it! All revives spent! Fight on!",
        "80BF5C49": "Thirty seconds remaining.",
        "80BF5C4A": "You've got thirty seconds!",
        "80BF5C4B": "Thirty seconds!",
        "80BF5C4C": "Five minutes remaining. ",
        "80BF5C4D": "Only five minutes left!",
        "80BF5C4E": "Five minutes!",
        "80BF5C4F": "Three minutes remaining.",
        "80BF5C50": "Three minutes left.",
        "80BF5C51": "Three minutes!",
        "80BF5C52": "One minute.",
        "80BF5C53": "Only one minute left!",
        "80BF5C54": "One minute left.",
        "80BF5C55": "Stoke the fire, Guardian! Or they'll take your lead!",
        "80BF5C57": "The enemy thinks they're mounting a comeback! Stop them!",
        "80BF5C58": "The enemy doesn't respect your lead! Demand it!",
        "80F5D621": "You're in first place!",
        "80F5D623": "IT'S TIME, GUARDIAN. Crush them.",
        "80F5D625": "YES! Now show them the true meaning of war!",
        "80F5D627": "Don't spend all that ammo in one place!",
        "80F5D629": "Oh, I can't wait to see what you do with that!",
        "80F5D62B": "Good! Show your enemy what a real fight looks like!",
        "80F5D62D": "Good!",
        "80F5D62E": "[low chuckle]",
        "80F5D62F": "I love it.",
        "80F5D630": "Nice.",
        "80F5D631": "What's that you've got?",
        "80F5D633": "Oh! Look what you have!",
        "80F5D635": "Uh-oh.",
        "80F5D636": "Oh no! [laughs]",
        "80F5D637": "Now make it rain!",
        "80F5D638": "Go! Make them cry.",
        "80BF5C60": "Overtime! Let's do this.",
        "80BF5C61": "You're catching up! Close the gap!",
        "80BF5C62": "I know a comeback when I see one! Fight on!",
        "80BF5C63": "Fight for vengeance! Take their lead from them!",
        "80BF5C64": "I knew you could do it! I'd give anything to fight a worthy opponent like you. Someday.",
        "80BF5C66": "You have the fortitude and persistence of Lord Saladin. You can tell him I said that.",
        "80BF5C67": "Strong comeback. You make my job worth doing, Guardian.",
        "80BF5C6B": "The enemy has retaken the lead! Don't let them keep it!",
        "80BF5C6C": "Your opponents took the lead again. Don't let this be the end!",
        "80BF5C6D": "Enemy has retaken the lead! They are persistent. Take it back!",
        "80BF5C6E": "The weight of the world was on your shoulders, and still you triumphed! Marvelous!",
        "80BF5C6F": "I tell everyone you're my favorite Guardian. WHO CARES? YOU FIGHT LIKE AN ANIMAL.",
        "80BF5C70": "You looked Death in his beady eyes, and you spat in them! YOU FIEND!",
        "80BF5C71": "They have almost won.",
        "80BF5C72": "The enemy has almost won.",
        "80BF5C73": "Don't let your enemy take this without a fight!",
        "80BF5C74": "Your enemy is pushing for victory! Punish them for it!",
        "80BF5C7A": "Five minutes. Plenty of time to fight.",
        "80BF5C7B": "Five minutes. Could go your way. Could go theirs.",
        "80BF5C7E": "Three minutes. You're winning. Stay strong.",
        "80BF5C80": "Three minutes. Hold strong, and this battle is yours.",
        "80BF5C81": "The best thing about being a Guardian is you're never truly beaten.",
        "80BF5C82": "Victory was a hair's breadth away. ",
        "80BF5C83": "You fought well, but I'm sorry. Not this time.",
        "80BF5C85": "You neutralized Zone C!",
        "80BF5C88": "Zone B captured.",
        "80BF5C89": "Zones controlled, targets eliminated. Nice work.",
        "80BF5C8A": "Your victory gives the City hope, Guardians.",
        "80BF5C8C": "Impressive. You could give the Redjacks a lesson in territory control.",
        "80BF5C8D": "You fight like a demon for these zones! Bring me your friends. I need more like you.",
        "80BF5C8F": "You're a wall around those zones! Take that iron will beyond the Crucible!",
        "80BF5C90": "Zone A captured.",
        "80BF5C91": "Power play! Keep the pressure on!",
        "80BF5C92": "That's a power play! You took them, now hold them!",
        "80BF5C93": "You captured Zone A!",
        "80BF5C94": "Zone C neutralized!",
        "80BF5C95": "Enemy claimed Zone C!",
        "80BF5C96": "No, not this time. Controlling those zones is the only path to victory.",
        "80BF5C97": "You've got to hold those zones.  Maybe next time, Guardian.",
        "80C135DE": "The zones are your life, Guardian! Keep fighting. You'll get it.",
        "80C135E0": "This war is for territory! One that you can win. Fight another!",
        "80C135E2": "You eat monsters for breakfast. You can win a battle for territory! Again.",
        "80BF5C9D": "Zone C lost!",
        "80BF5C9E": "You have zone advantage!",
        "80BF5C9F": "Zone advantage is yours!",
        "80BF5CA0": "You have advantage!",
        "80BF5CA1": "Zone A lost!",
        "80BF5CA2": "Zone B lost!",
        "80BF5CA3": "Control.",
        "80BF5CA4": "You captured Zone C!",
        "80BF5CA5": "Your enemy has a power play!",
        "80BF5CA6": "It's a power play! Get those zones back!",
        "80BF5CA7": "Power play! Enemy has your zones!",
        "80BF5CA8": "Zone A neutralized!",
        "80BF5CA9": "Enemy claimed Zone B!",
        "80BF5CAA": "Zone C captured.",
        "80BF5CAB": "You neutralized Zone A!",
        "80BF5CAC": "Zone B neutralized! ",
        "80BF5CAD": "You captured Zone B!",
        "80BF5CAE": "Capture and defend, Guardians!",
        "80BF5CAF": "Take those zones, Guardian! Victory demands it!",
        "80BF5CB1": "Show me you can take ground! Hold the zones!",
        "80BF5CB2": "I know you can fight, but can you hold territory?",
        "80BF5CB3": "The zones are yours if you FIGHT for them, Guardian!",
        "80BF5CB4": "Show your enemy this place belongs to you now! Take the zones!",
        "80BF5CB5": "Move in and take those zones! They are your LIFE!",
        "80BF5CB6": "Take those zones and hold them to your last breath!",
        "80BF5CB7": "No zones means no victory! Take them, and crush your enemies!",
        "80BF5CB8": "They have advantage!",
        "80BF5CB9": "Enemy has advantage!",
        "80BF5CBA": "Enemy has zone advantage!",
        "80BF5CBB": "Enemy claimed Zone A!",
        "80BF5CBC": "You neutralized Zone B!",
        "80BF5CBE": "Enemy held fast. There will be other battles.",
        "80BF5CC1": "Here they come! Defend the charges, or eliminate all opponents.",
        "80BF5CC2": "Here they come! Defend the charges, or wipe them out!",
        "80BF5CC3": "Enemy approaching! Defend the charges, or defeat your opponents.",
        "80BF5CC4": "You clawed your way back! Now finish them!",
        "80BF5CC5": "Sheer force of will has brought you back. Finish this!",
        "80BF5CC7": "You've closed the gap! Now reach out—and crush them!",
        "80BF5CC8": "All opponents down! A powerful finish!",
        "80BF5CC9": "Enemy has match point. Show them how little that means.",
        "80BF5CCA": "Your enemy is on match point. Defend the line.",
        "80BF5CCB": "Your enemy is on match point. The line must be drawn here!",
        "80BF5CCC": "Enemy has match point. Meaningless, as long as you're alive.",
        "80BF5CCD": "Enemy defused your charge! They have won.",
        "80BF5CCE": "Charge set. Now hold the line.",
        "80BF5CCF": "Charge set. Now, to battle!",
        "80BF5CD0": "Charge is set! Protect it!",
        "80BF5CD1": "Charge defused. Victory is yours!",
        "80BF5CD2": "Charge defused! The team has your back!",
        "80BF5CD3": "Your team defused the charge! Close call.",
        "80BF5CD4": "Charge defused! Teamwork is the best weapon.",
        "80BF5CD5": "Your allies defused the charge. That's teamwork.",
        "80BF5CD6": "Charge defused. Your team is solid!",
        "80BF5CD7": "Ten seconds! Hold strong!",
        "80BF5CD8": "Ten seconds! Break them.",
        "80BF5CD9": "Ten seconds! Plant your feet!",
        "80BF5CDA": "Relax! No explosion. Victory is yours.",
        "80BF5CDB": "Charge defused. Isn't it great to be alive?",
        "80BF5CDD": "You defused the charge! Good. Let's deploy a fresh one.",
        "80BF5CDE": "Charge defused. Relax! Nothing explodes this round.",
        "80BF5CDF": "Countdown!",
        "80BF5CE0": "It comes down to this. Take it all, Guardian!",
        "80BF5CE2": "This is the moment warriors dream of. Win this and win everything.",
        "80BF5CE3": "Yours is the pale horse, Guardian. Ride to victory!",
        "80BF5CE5": "Tied! They're coming for you, Guardian! Crush them!",
        "80BF5CE7": "They stopped you, this time. Don't let up.",
        "80BF5CE8": "Their defense was strong. You can be stronger.",
        "80BF5CE9": "Be faster. I know you can. Again!",
        "80BF5CEA": "They set a charge! Get out there and defuse it!",
        "80BF5CEB": "Enemy charge is set! Defuse it before it blows!",
        "80BF5CEC": "Enemy charge has been set! You know what to do.",
        "80BF5CED": "Enemy has set a charge! Defuse it!",
        "80BF5CEE": "Enemy charge set! Defuse it now!",
        "80BF5CEF": "Enemy has set a charge! Make them regret that!",
        "80BF5CF0": "Your enemy has match point. Show them how little that means.",
        "80BF5CF1": "Your enemy has match point. Fight your way back!",
        "80BF5CF2": "Enemy has match point. Don't let this be the end!",
        "80BF5CF3": "Your team is down, but not out. Again!",
        "80BF5CF4": "All teammates down. Fight another.",
        "80BF5CF5": "Your team has been neutralized.",
        "80BF5CF6": "Can't fight if you're all down. One more.",
        "80BF5CF7": "They got you all. Fight another.",
        "80BF5CF8": "One minute. Hold them off!",
        "80BF5CF9": "One minute. All I ask is that you hold them off! ",
        "80BF5CFA": "One minute. Defend with conviction!",
        "80BF5CFB": "*Laughs* Good! The Cabal make such wonderful toys.",
        "80BF5CFC": "You have a future in demolition, Guardian. I'll talk to Zavala.",
        "80BF5CFE": "*Laughs* Excellent! Redjacks! Get me another bomb. ",
        "80BF5CFF": "Charge detonated! This was a decisive victory.",
        "80BF5D00": "Explosions can be so beautiful. Again!",
        "80BF5D01": "Set the charges, and protect them with your life!",
        "80BF5D02": "The charges are everything. Set them. And protect them!",
        "80BF5D03": "Set the charges and protect them!",
        "80BF5D04": "Detonate the charges, and this round is yours!",
        "80BF5D05": "Detonate those charges. Nothing else matters!",
        "80BF5D06": "Enemy defused your charge!",
        "80BF5D07": "Not enough. Your charge has been defused!",
        "80BF5D08": "Your charge is defused! A shame.",
        "80BF5D09": "They've defused your charge. Again!",
        "80BF5D0A": "The enemy defused your charge.",
        "80BF5D0B": "The enemy team is gone, but the charge remains. Defuse it!",
        "80BF5D0C": "Enemy team is down, but the charge is still active! Defuse it!",
        "80BF5D0D": "Excellent! But the charge is ticking! Defuse it!",
        "80BF5D0E": "Well fought. We need Guardians with your passion on the front lines!",
        "80BF5D0F": "And Zavala said Cabal bombs would make poor training tools. *derisive laugh*",
        "80BF5D10": "No advice, Guardian. Do it again!",
        "80BF5D12": "Why can't the rookies be more like you? Just thinking about it infuriates me.",
        "80BF5D13": "You possess extreme patience under duress. You are an inspiration.",
        "80BF5D14": "You held like a fortress! Victory is yours!",
        "80BF5D15": "You're all down. This fight's over.",
        "80BF5D16": "Match point! Hold them off, and victory is yours.",
        "80BF5D17": "Match point! Defend the charges and win!",
        "80BF5D18": "Match point! They're wavering. Topple them!",
        "80BF5D19": "You're on offense! Set the charges, or eliminate all opponents.",
        "80BF5D1A": "You're on offense! Set the charges, or destroy the enemy team!",
        "80BF5D1B": "You're on offense! Set the charges, or defeat all hostiles.",
        "80BF5D1C": "Thirty seconds! Hold strong, and this is YOURS!",
        "80BF5D1D": "Thirty seconds! Hold the line, and victory will follow!",
        "80BF5D1E": "Thirty seconds! Defense is everything!",
        "80BF5D1F": "One minute remaining. Show them what it means to attack!",
        "80BF5D20": "One minute. You're on the attack!",
        "80BF5D21": "One minute left. You're attacking. Let's see it!",
        "80BF5D22": "Enemy sealed your defeat with that detonation.",
        "80BF5D23": "Your opponents know their way around explosives. Again!",
        "80BF5D24": "Your enemy understands the art of demolition. You'll get there.",
        "80BF5D25": "Pain leads to perfection, Guardian. Embrace it.",
        "80BF5D27": "Countdown tests your patience under fire. You can do this.",
        "80BF5D28": "Whenever you want to try this again, I'll be here. With my bombs.",
        "80BF5D29": "Your charge is set! Let them come.",
        "80BF5D2A": "You've set the charge. Rally your team!",
        "80BF5D2B": "Charge is set! Prepare yourself!",
        "80BF5D2C": "Your explosion shook my armor! Victory!",
        "80BF5D2D": "You held fast! Lord Saladin would be proud!",
        "80BF5D2E": "You drew the line, and you held it! Superb.",
        "80BF5D2F": "They hit you hard—but you outlasted them.",
        "80BF5D30": "You stood strong! Well done.",
        "80BF5D31": "By the Hammer of Sol! I knew you wouldn't let me down!",
        "80BF5D32": "*laughs* You don't know when to quit. I love it.",
        "80BF5D33": "YES! You're either very brave or very foolish. I like you, Guardian.",
        "80BF5D35": "Defend those charges, or fight to the bitter end!",
        "80BF5D36": "Defend those charges! The hour is yours!",
        "80BF5D37": "Hold the line! Defend those charges!",
        "80BF5D38": "If those charges explode, all is lost. Defend them!",
        "80BF5D39": "Defend the charges and defeat your opponents!",
        "80BF5D3A": "All opponents defeated. I love it!",
        "80BF5D3B": "They can't win if they're dead! Haha!",
        "80BF5D3C": "You have hammered them! Do it again!",
        "80BF5D3D": "Yes! Enemy team neutralized.",
        "80BF5D3E": "All enemies down. Good!",
        "80BF5D3F": "Match point! Set a charge and finish them.",
        "80BF5D40": "Victory is within your grasp! Set a charge.",
        "80BF5D41": "You have match point! Set a charge and win!",
        "80BF5D42": "Ten seconds! The end is coming.",
        "80BF5D43": "Ten seconds! Wager everything!",
        "80BF5D44": "Ten seconds! Give up when you're dead!",
        "80BF5D45": "Thirty seconds! This is it! Attack!",
        "80BF5D46": "Thirty seconds! This attack defines everything!",
        "80BF5D47": "Thirty seconds! Make it count!",
        "80BF5D48": "Enemy charge detonated! A shame.",
        "80BF5D49": "Enemy detonated the charge!",
        "80BF5D4A": "My Ghost hates it, but I get exploded all the time. You will come back from this.",
        "80BF5D4B": "The enemy has detonated the charge!",
        "80C93989": "SEVENTH! COLUMN!",
        "80C939FF": "Phenomenal!",
        "80C93A01": "You're unstoppable!",
        "80C93A05": "Outstanding!",
        "80C93A29": "Look at them fall!",
        "80C93A2B": "Fantastic work!",
        "80C93AF7": "Three opponents down!",
        "80C93B03": "Yes! Three down!",
        "80C93B05": "Triple down!",
        "80C93B07": "Double down!",
        "80C93DB4": "Two for one!",
        "80C93F45": "What I wouldn’t give to fight again beyond the walls. I would tear out a Vex heart with my teeth, I would sear the Cabal with my burning Light, challenge the Fallen Kells to personal combat and scatter them, I—I’ve been watching too many Crucible matches.",
        "80C93F5E": "Oh my. This is, this is beautiful. You continue to be my greatest success, Guardian. ",
        "80F1E050": "Guardian to the right of you! Guardian to the left of you! Guardian in FRONT of you! VOLLEYED AND THUNDERED!",
        "80F1E19B": "The recruits have no excuses. Look at you! At what one Guardian can do! With nothing but your Ghost, your weapon, and your Light!",
        "80F1E1E2": "The Iron Lords. Six Fronts. The Twilight Gap, where Lord Shaxx earned his name. NONE FELLED MORE GUARDIANS THAN YOU.",
        "80F1E2F9": "FIGHT FOREVER, Guardian!",
        "80F1E38A": "I want more, Guardian!",
        "80F1E38C": "Fight until there's nothing left!",
        "80F1E3B6": "Let them come! This is their fate!",
        "80F1E68E": "Relax, Guardian. You're scaring them. They'll never want to match with you again.",
        "80F1E690": "I can't believe what I'm seeing!",
        "80F1E692": "With ten Hunters like you, I could make the frontier safe again!",
        "80F1E694": "Your killing intent is unmatched, Hunter!",
        "80F1E696": "With you in the field, no enemy can hide from us, Hunter!",
        "80F1E698": "Some people think I don't like Hunters. I don't. I LOVE THEM.",
        "80F1E69A": "Your strength is an inspiration to us all, Titan!",
        "80F1E751": "With ten Titans like you, I could build all seven columns and shake the pillars to their core!",
        "80F1E7F3": "With you on the field, there isn't a border I could not push, Titan!",
        "80F1E7F5": "Call the Praxic Order! Call the Thanatonauts! The Gensym Scribes! Call EVERYONE—so they can witness you!",
        "80F1E8B3": "Who says Warlocks are better with books than with guns? OK, it was me. But I was lying. Rage is an excellent motivator.",
        "80F1E8B5": "With ten Warlocks like you, I could turn ideas into weapons!",
        "80F1E9F3": "First blood goes to you. They'll seek retribution for this.",
        "80F1E9F6": "Magnificent! Now stay focused.",
        "80F1E9FD": "Oh, the hounds of war are loose!",
        "80F1E9FF": "Oh, yes! The battle lines have been drawn!",
        "80F1EA01": "YYEESS!",
        "80F1EA03": "DELIGHTFUL!",
        "80F1EAAD": "I bet they didn't expect THAT!",
        "80F1EAAF": "I could feel that in my bones!",
        "80F1EAB1": "Your legend grows!",
        "80F1EAB3": "One after another!",
        "80F1EAB5": "Tell them to line up faster!",
        "80F1EAB7": "This is wonderful!",
        "80F1EAB9": "Now you're fighting with heart, Guardian!",
        "80F1EABB": "This is amazing!",
        "80F1EABD": "Hunters like you blaze a path for the rest of us!",
        "80F1EABF": "I need a Hunter like you with the Redjacks!",
        "80F1EAC1": "You have my respect, Hunter.",
        "80F1EAC3": "I envy your strength, Titan.",
        "80F1EAC5": "You wage war like a true Titan!",
        "80F1EAC7": "Fought like a Titan of the First Pillar!",
        "80F1EAC9": "You made that look easy, Warlock.",
        "80F1EACB": "Ikora would be proud of you, Warlock.",
        "80F1EACD": "Your moments of clarity are weapons, Warlock.",
        "80F1EACF": "THAT shut them down!",
        "80F1EAD1": "You shut the enemy down!",
        "80F1EAD3": "Your enemy can't kill if they're DEAD! Haha!",
        "80F1EC7D": "I'm so proud of you, Guardian, and I want, you to have this.",
        "80F1EE79": "This is—uh, I don't have a medal for this! Hang on!",
        "80F1EE7D": "I CAN'T BELIEVE THAT [gasps] I don't have a medal for this! Hang on!",
        "80F1EE89": "[laughs] Oh, no, I don't have a medal for this! Hang on!",
        "80F1F181": "Was that all of them? THAT WAS ALL OF THEM!!",
        "80F1F257": "That was inconceivable!",
        "80F1F259": "WHAT? WHAT?! HOW?!",
        "80F1F25B": "Did you hear that? My soul just shivered.",
        "80F1F4B3": "OH NOOOO! [laughs]",
        "80F5C321": "Strength in numbers, Guardian! Excellent!",
        "80F5CD36": "And that's why we have fireteams!",
        "80F5CD3A": "A fireteam that fights together stays together!",
        "80F5CD42": "What can stop you if you fight together? Nothing!",
        "80F5CF38": "Together as one! I love it!",
        "80C136BE": "Your team should be glad to have you! Good recoveries!",
        "80C136C0": "You never surrender! You're a pillar for your team!",
        "80C136C2": "Good! They can't beat your team if they can't take your crests.",
        "80C136C4": "Good! Your allies know you have their backs!",
        "80C136C6": "I don't think you know how to give up! Good recoveries!",
        "80C136C8": "I love it! You turned the tables on defeat!",
        "80BF5DAF": "Supremacy",
        "80BF5DB0": "Those crests mean glory is yours, Guardian.",
        "80BF5DB1": "The Red Legion couldn't take your glory. And neither can your peers. Excellent.",
        "80BF5DB2": "You've got an armful of crests and all the glory that goes with it.",
        "80BF5DB3": "Warlocks, Hunters, and Titans all have crests. And you take them just the same. Good.",
        "80BF5DB4": "You won today. But respect your opponents. Defeat comes for us all.",
        "80BF5DB5": "I said take the crest--and you took ALL the crests. That's why I like you, Guardian.",
        "80BF5DB6": "My respect for you grows with every crest you claim, Guardian. Well-fought.",
        "80BF5DB7": "Don't let this discourage you. Fight hard, and glory will be yours again.",
        "80BF5DB8": "Everyone loses. Not everyone fights to take their glory back.",
        "80BF5DB9": "There is no true defeat except surrender. Fight again and make glory yours.",
        "80BF5DBA": "You can accept this loss, or you can fight again and reclaim your glory.",
        "80BF5DBB": "Glory comes and goes, Guardian. If you want it, it can be yours again.",
        "80C136D7": "I like your tactics. Glory is yours!",
        "80C136D9": "Crests are glory. Glory is yours!",
        "80C136DB": "So much glory. So little time.",
        "80C136DD": "YES. You take them like they grow from trees!",
        "80C136DF": "This is how you grow stronger.",
        "80C136E1": "You gave your allies the opening--and they found glory!",
        "80C136E3": "Your opponents should tread carefully.",
        "80C136E5": "One to destroy them, the other to claim them! I love it!",
        "80C136E7": "Exquisite! Your allies can't do this alone!",
        "80C136E9": "Your allies FEAST on the glory you've served them!",
        "80BF5DC6": "Defeat your opponent. Then take their crest.",
        "80C136EC": "Careful, Guardian. You must protect your crest.",
        "80C136EE": "Take a Guardian's crest, and glory is yours.",
        "80C136F0": "Slay your opponents. Take their crest.",
        "80C136F2": "The rule is simple. Defeat your enemy. Claim their crest.",
        "80C136F4": "Defeating an opponent drops their crest. That's your cue to take it!",
        "80BF5DCD": "One minute left. The enemy is out of second chances!",
        "80BF5DD0": "Your enemy won the round.",
        "80BF5DD1": "Not this time. You've been defeated.",
        "80BF5DD2": "Your enemies have bested you, this time.",
        "80BF5DD3": "Your opponents got the better of you.",
        "80BF5DD4": "Not enough. But it's not over.",
        "80BF5DD5": "Thirty seconds. Win or lose, this is the end!",
        "80BF5DD6": "One opponent remains.",
        "80BF5DD7": "One enemy left. ",
        "80BF5DD8": "One foe remains.",
        "80C13700": "One opponent standing.",
        "80BF5DDA": "This round is yours.",
        "80BF5DDB": "Victory is yours this round.",
        "80BF5DDC": "You will outlive us all! This round is yours.",
        "80BF5DDD": "This match is yours! Your team captured the tiebreaker!",
        "80BF5DDE": "Weapons down, and you're alive. That's all I ask.",
        "80BF5DDF": "Your will to live crushed your enemy! Good!",
        "80BF5DE0": "Slay them before they slay you. You make it look so simple.",
        "80BF5DE1": "Out in the field, survival is everything. This match is yours.",
        "80BF5DE2": "I demanded survival. And oh, how you survived. Excellent.",
        "80BF5DE3": "It's Guardians like you who will survive where no one else can. Good.",
        "80BF5DE4": "All opponents defeated!",
        "80BF5DE5": "You smashed your enemies to dust!",
        "80BF5DE6": "Opposing team annihilated.",
        "80BF5DE7": "You obliterated the enemy!",
        "80BF5DE8": "You annihilated them!",
        "80BF5DE9": "This is it. SHOW ME WHAT YOU'VE GOT.",
        "80BF5DEA": "One minute. No more second chances. Fight to the finish!",
        "80BF5DEB": "Three lives left!",
        "80BF5DEC": "One minute. You're ahead on lives!",
        "80BF5DED": "Victory is yours! Tiebreaker captured!",
        "80BF5DEE": "Thirty seconds! Both teams out of reserves! End this!",
        "80BF5DEF": "Match tied! There can be only one winner!",
        "80BF5DF0": "It's dead even. Which of you will survive?",
        "80BF5DF1": "You're evenly matched. But one team must fall.",
        "80BF5DF2": "The enemy caught you one too many times.",
        "80BF5DF3": "I can't deny the numbers. Your enemy has won.",
        "80BF5DF4": "The numbers favored your enemy.",
        "80BF5DF5": "The numbers favored you. This match is yours!",
        "80BF5DF6": "The enemy came for your life, and you DEFIED them. Good.",
        "80BF5DF7": "Death had a hand on your shoulder, so you broke his arm. I love it.",
        "80BF5DF8": "They came close to finishing you. IT COST THEM EVERYTHING.",
        "80BF5DF9": "All enemies down. All lives expended. Total victory.",
        "80BF5DFA": "You're out of lives! Fight on just the same!",
        "80BF5DFB": "Your team's out of lives!",
        "80BF5DFC": "No more lives on your side!",
        "80BF5DFD": "Last life!",
        "80BF5DFE": "Last life! This is it!",
        "80BF5DFF": "Enemy team has no reserves left! Finish them!",
        "80BF5E00": "Enemy team is out of lives. Topple them.",
        "80BF5E01": "No lives left for the enemy. Destroy them.",
        "80BF5E02": "Thirty seconds. All I ask is that you survive!",
        "80BF5E03": "Your enemy has taken the tiebreaker.",
        "80BF5E04": "One minute. You're neck and neck on reserves!",
        "80BF5E05": "You have match point! Finish them!",
        "80BF5E06": "You have them where you want them! Finish this!",
        "80BF5E07": "Victory is within reach! Crush them!",
        "80BF5E08": "You're defeated. The numbers favored the opposing team.",
        "80C13731": "You have been knocked out.",
        "80C13733": "You're knocked out.",
        "80BF5E0B": "Five lives left!",
        "80BF5E0C": "Every Guardian falls. What matters is what you do after that.",
        "80BF5E0D": "The end comes for us all. Even Guardians.",
        "80BF5E0E": "Defeat comes for us all, from time to time.",
        "80BF5E0F": "Allies down. Lives extinguished. The enemy has won.",
        "80BF5E10": "You're the last Guardian standing! FIGHT!",
        "80BF5E12": "No one left to fight in your place! So fight!",
        "80BF5E13": "It's all up to you now! Destroy them!",
        "80BF5E14": "Tiebreaker active! You have one last shot at survival!",
        "80BF5E15": "Tiebreaker active! This is not the end!",
        "80BF5E16": "Tiebreaker active! The end is coming! FIGHT.",
        "80BF5E17": "Round start. The lead is yours!",
        "80BF5E18": "Round start. You're in the lead!",
        "80BF5E19": "You're in the lead. Stay there.",
        "80BF5E1A": "Round start. You're ahead!",
        "80BF5E1B": "You have a lead. Keep it.",
        "80BF5E1C": "Your team captured the tiebreaker! Good!",
        "80BF5E1D": "Survival.",
        "80BF5E1E": "Final round and it's tied! SHOW ME A BATTLE!",
        "80BF5E1F": "Match point and tied! This is it!",
        "80BF5E20": "Match point and tied! Finish them first!",
        "80BF5E21": "Your opponents have a lead. Destroy it.",
        "80BF5E22": "The enemy leads. Catch up and crush them.",
        "80BF5E23": "You trail the enemy. Close the gap.",
        "80BF5E24": "Enemy is in the lead. Not for long.",
        "80BF5E25": "Your enemy has a lead on you. Take it.",
        "80BF5E26": "Enemy has match point! Show them how little you care.",
        "80BF5E27": "Opponent has match point. Meaningless. Fight on!",
        "80BF5E28": "Your enemy has match point. Nothing changes. TAKE THEM OUT.",
        "80BF5E29": "Every death will COST you, Guardian. Fight smart.",
        "80BF5E2A": "Commit to your battles wisely. Every death counts.",
        "80BF5E2B": "Your Ghost has limited power. Survive at all costs!",
        "80BF5E2C": "Your enemy took the tiebreaker. That's the match.",
        "80BF5E2D": "No lives left on either side. I'm on the edge of my seat!",
        "80BF5E2E": "Neither team has lives left. Show no mercy.",
        "80BF5E2F": "No lives left for anyone! Rest when you're dead!",
        "80BF5E30": "Thirty seconds! Slay your enemy, and they stay dead!",
        "80BF5E31": "I knew you'd get it done yourself. That's the match.",
        "80C1375A": "Ten seconds.",
        "80C1375C": "It's become obvious. The greatest threat to a Guardian is another Guardian.",
        "80C1375E": "Hesitation kills. And so do you.",
        "80C13760": "You understand.",
        "80C13762": "Judgment.",
        "80C13764": "Judgment.",
        "80C13766": "Trials! Of the Nine.",
        "80C13768": "Trials of the Nine.",
        "80C1376A": "Behold! Trials of the Nine.",
        "80C1376C": "Trials.",
        "80C1376E": "The Nine will remember this.",
        "80C13770": "You exemplified beauty in destruction.",
        "80C13772": "You fell upon them like the night.",
        "80C13774": "You have their attention, Guardian.",
        "80C13776": "The Nine are... satisfied.",
        "80C13778": "That will do.",
        "80C1377A": "Judgment.",
        "80C1377C": "Thirty seconds.",
        "80C1377E": "One minute.",
        "80C13780": "Unworthy!",
        "80C13782": "Unworthy.",
        "80C13784": "Unworthy.",
        "80C13786": "Now you have everything you need.",
        "80C13788": "With that, you are complete.",
        "80C1378A": "Now make them cower.",
        "80C1378C": "Fight and live.",
        "80C1378E": "The Nine demand perfection.",
        "80C13790": "Heaven or hell.",
        "80C13792": "The Nine witness you.",
        "80C13794": "And so, night falls.",
        "80C13796": "When something dies it begins anew.",
        "80C13798": "Death is inevitable. Relentless.",
        "80C1379A": "You don't hesitate in the face of death.",
        "80C1379C": "Death does not frighten you.",
        "80C1379E": "You face death with grace.",
        "80C137A0": "Death is relentless.",
        "80C137A2": "There are times when fate refuses to change.",
        "80C137A4": "You did not go quietly.",
        "80BF5E59": "They survived. You owe us their lives.",
        "80BF5E5C": "You have a high tolerance for pain! Now break them!",
        "80BF5E5D": "Proof: The greatest threat to a Guardian is another Guardian.",
        "80BF5E5E": "Proof: You walk with death.",
        "80BF5E5F": "Proof: This makes you strong.",
        "80BF5E60": "Defend or fall.",
        "80BF5E61": "Defend or fall.",
        "80BF5E62": "Defend or fall.",
        "80BF5E63": "Defend—or this is the end for you.",
        "80BF5E64": "Defend. It all comes to this.",
        "80BF5E65": "It ends in a whimper.",
        "80BF5E66": "It's armed.",
        "80BF5E67": "It's armed!",
        "80BF5E68": "It's defused. The end has come.",
        "80BF5E69": "It's defused.",
        "80BF5E6A": "It's defused. Your enemy is undone.",
        "80BF5E6B": "Judgment is coming.",
        "80BF5E6C": "Finish this.",
        "80BF5E6D": "It ends by your hand.",
        "80BF5E6E": "You defused it. Good.",
        "80BF5E6F": "You defused it.",
        "80BF5E70": "It's defused.",
        "80BF5E71": "I can hear it. Judgment is coming.",
        "80BF5E72": "I can hear the hissing silence. Fail, and be consumed by it.",
        "80BF5E73": "They survived. You failed to shape their fate.",
        "80BF5E74": "Defuse it.",
        "80BF5E75": "Defuse it!",
        "80BF5E76": "This attack must succeed.",
        "80BF5E77": "This attack must prevail.",
        "80BF5E78": "Attack. This decides your fate.",
        "80BF5E79": "You have fallen. You're losing their attention.",
        "80BF5E7A": "You have fallen. They're growing bored.",
        "80BF5E7B": "You have fallen. ",
        "80BF5E7C": "One minute. Judgment awaits.",
        "80BF5E7D": "One minute. Your enemy still stands.",
        "80BF5E7E": "A light on the horizon! Beautiful.",
        "80BF5E7F": "Attack!",
        "80BF5E80": "Attack.",
        "80BF5E81": "Attack!",
        "80BF5E82": "They defused it.",
        "80BF5E83": "Your opponent defused it.",
        "80BF5E84": "Don't forget your objective.",
        "80BF5E85": "Your task is unfinished.",
        "80BF5E86": "It's not over.",
        "80BF5E87": "You survived. You understand.",
        "80BF5E88": "And so it ends. In downfall.",
        "80BF5E89": "Behold the end. Full dark--not a star in the sky.",
        "80BF5E8A": "Welcome to the end.",
        "80BF5E8B": "Judgment is close. Defend!",
        "80BF5E8C": "End this. Defend!",
        "80BF5E8D": "The end is near. Defend!",
        "80BF5E8E": "Thirty seconds. Leave mercy behind.",
        "80BF5E8F": "One minute. Judgment awaits.",
        "80BF5E90": "One minute. Your task awaits you.",
        "80BF5E91": "It ends with a light on the horizon.",
        "80BF5E92": "You armed it. Good.",
        "80BF5E93": "You armed it.",
        "80BF5E94": "You armed it. The enemy will come for you.",
        "80BF5E95": "It ends with a light on the horizon!",
        "80BF5E96": "You survived. You are greater than you were.",
        "80BF5E97": "Defend!",
        "80BF5E98": "Defend.",
        "80BF5E99": "Defend!",
        "80BF5E9A": "All opponents defeated. Show me more.",
        "80BF5E9B": "All opponents defeated. Are you the ones?",
        "80BF5E9C": "All opponents defeated. You understand.",
        "80BF5E9D": "The end is near. Attack!",
        "80BF5E9E": "Judgment is close. Attack!",
        "80BF5E9F": "End this. Attack!",
        "80BF5EA0": "Judgment is coming.",
        "80BF5EA1": "Your task awaits you.",
        "80BF5EA2": "Thirty seconds. Leave mercy behind.",
        "80BF5EA3": "Thirty seconds. Your work is unfinished.",
        "80BF5EA4": "A light on the horizon. How dreadful.",
        "80BF5EA6": "You are relentless.",
        "80BF5EA9": "You walk with death.",
        "80BF5EAA": "You fight like your Lord Shaxx.",
        "80BF5EAB": "The Nine are captivated!",
        "80BF5EAC": "Their flaws laid bare!",
        "80BF5EAD": "Everything breaks.",
        "80BF5EAE": "Hahahahaha!",
        "80BF5EAF": "Every Guardian has a flaw!",
        "80FD113E": "You broke them!",
        "80FD1141": "Everything dies.",
        "80FD1143": "Death is inevitable!",
        "80BF5EB0": "The mysteries of the universe are open to you! On the edge of a blade, on the tip of a bullet, burning in the Light. You are judgment relentless. 'Til the end of all things.",
        "80BF5EB1": "So many whispered questions. What are the Nine? Why does it matter? Yours is not to question. Look around you. This is your only purpose.",
        "80BF5EB2": "Fight forever. Fight forever. Fight forever, Guardian. That's what he says, isn't it? Your Lord Shaxx. He understands, and so do you. But this is no gift. No blessing. It's a curse. Welcome to the end.",
        "80BF5EB6": "Everything dies!",
        "80BF5EB7": "Yours is a war without end.",
        "80BF5EB8": "You fall upon them like the night.",
        "80BF5EB9": "Where your hand leads, death follows!",
        "80BF5EBA": "You speak in bullets and blades.",
        "80BF5EBB": "You are a Hunter in name and purpose.",
        "80BF5EBC": "Your strength is a thing of beauty.",
        "80BF5EBD": "Power is your primary expression.",
        "80BF5EBE": "Titan isn't just your title—it's your calling.",
        "80BF5EBF": "This is what battle meditation looks like.",
        "80BF5EC0": "Your ethos kills.",
        "80BF5EC1": "Warlocks win before the fight ever begins.",
        "80BF5EC2": "It begins!",
        "80BF5EC3": "All ends are beginnings.",
        "80BF5EC4": "Behold! The first of many.",
        "80BF5EC5": "A worthy response.",
        "80BF5EC6": "Even Light falls to Light.",
        "80BF5EC7": "The universe shudders.",
        "80BF5EC8": "The Nine will remember this!",
        "80BF5EC9": "You are the oncoming storm!",
        "80BF5ECA": "You crushed them!",
        "80BF5ECB": "You cut through them like the wind!",
        "80BF5ECC": "They never saw it coming, Hunter.",
        "80BF5ECD": "Swift and silent.",
        "80BF5ECE": "Lethal and decisive.",
        "80BF5ECF": "They can't match your strength, Titan.",
        "80BF5ED0": "Absolute force.",
        "80BF5ED1": "A crushing blow.",
        "80BF5ED2": "They lack your focus, Warlock.",
        "80BF5ED3": "You have thoughts that kill.",
        "80BF5ED4": "Your cunning is lethal.",
        "80BF5ED5": "For every action a reaction!",
        "80BF5ED6": "Now it's your turn.",
        "80BF5ED7": "Everything ends.",
        "80BF5ED8": "Guardians are immortal, but who dies more than a Guardian?",
        "80BF5ED9": "The greatest threat to a Guardian is you!",
        "80BF5EDA": "Your Lord Shaxx wishes he could fight like you.",
        "80BF5EDC": "Sentinel",
        "80BF5EDF": "Sentinel",
        "80BF5EE0": "Sentinel",
        "80BF5EE1": "Sentinel",
        "80BF5EE2": "Gunslinger",
        "80BF5EE3": "Gunslinger",
        "80BF5EE4": "Gunslinger",
        "80BF5EE5": "Gunslinger",
        "80BF5EE6": "Voidwalker",
        "80BF5EE7": "Voidwalker",
        "80BF5EE8": "Voidwalker",
        "80BF5EE9": "Voidwalker",
        "80BF5EEA": "Warlock",
        "80BF5EEB": "Warlock",
        "80BF5EEC": "Warlock",
        "80BF5EED": "Warlock",
        "80BF5EEE": "Titan",
        "80BF5EEF": "Titan",
        "80BF5EF0": "Titan",
        "80BF5EF1": "Titan",
        "80BF5EF2": "Stormcaller",
        "80BF5EF3": "Stormcaller",
        "80BF5EF4": "Stormcaller",
        "80BF5EF5": "Stormcaller",
        "80BF5EF6": "Nightstalker",
        "80BF5EF7": "Nightstalker",
        "80BF5EF8": "Nightstalker",
        "80BF5EF9": "Nightstalker",
        "80BF5EFA": "Arcstrider",
        "80BF5EFB": "Arcstrider",
        "80BF5EFC": "Arcstrider",
        "80BF5EFD": "Arcstrider",
        "80BF5EFE": "Hunter",
        "80BF5EFF": "Hunter",
        "80BF5F00": "Hunter",
        "80BF5F01": "Hunter",
        "80BF5F02": "Dawnblade",
        "80BF5F03": "Dawnblade",
        "80BF5F04": "Dawnblade",
        "80BF5F05": "Dawnblade",
        "80BF5F06": "Striker",
        "80BF5F07": "Striker",
        "80BF5F08": "Striker",
        "80BF5F09": "Striker",
        "80BF5F0A": "Your opponents",
        "80BF5F0B": "Your opponents",
        "80BF5F0C": "Your opponents",
        "80BF5F0D": "Sunbreaker",
        "80BF5F0E": "Sunbreaker",
        "80BF5F0F": "Sunbreaker",
        "80BF5F10": "Sunbreaker",
        "80BF5F11": "Versus",
        "80BF5F12": "Your team",
        "80BF5F13": "Your team",
        "80BF5F14": "Your team",
        "80BF5F16": "One minute. You have them. Finish this!",
        "80BF5F19": "All things end.",
        "80BF5F1A": "Death comes for us all."
    }
}